{
    "data": {
        "lend": {
            "loan": {
                "id": 1004574,
                "name": "Vincent's Group",
                "loanAmount": "500.00",
                "paidAmount": "0.00",
                "status": "expired",
                "fundraisingDate": "2016-01-07T08:20:02Z",
                "disbursalDate": "2016-02-01T08:00:00Z",
                "plannedExpirationDate": "2016-02-06T08:20:02Z",
                "distributionModel": "fieldPartner",
                "use": "to gain access to cost efficient hybrid seeds and fertilizer for maize cultivation.",
                "description": "This season is not the first one that Vincent is working alongside One Acre Fund. He has been a member for a few years now, having joined the program in 2012 and, although he is the only person featured in the above picture, he is actually representing his group of 10 farmers in Chwele District, Kenya.<br /><br />Vincent is often described by his community as a very experienced farmer and decided to be the one to represent his group because he wanted to spread the story of One Acre Fund farmers. Like many of his fellow farmers, Vincent decided he wanted to be part of the One Acre Fund community in order to have access to quality training and acquire new farming methods. He hopes to use the profits from this year’s harvest to send his children to school.<br /><br />This loan will not only help Vincent but the whole group, who will receive maize seeds and fertilizer to plant a total of 4.5 acres of land. Additionally, some of the farmers in the group will be purchasing a solar light so, with this loan, the group will also receive a total of two solar lights.",
                "tags": [
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Vegan",
                    "#Parent",
                    "#Technology"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 10,
                "whySpecial": "It supports smallholder farmers to purchase seeds and solar lanterns.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1004574.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 11,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "One Acre Fund"
            }
        }
    }
}