{
    "data": {
        "lend": {
            "loan": {
                "id": 1005466,
                "name": "Na Tau 29 Group",
                "loanAmount": "1800.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2016-01-16T02:10:06Z",
                "disbursalDate": "2015-12-30T08:00:00Z",
                "plannedExpirationDate": "2016-02-15T02:10:06Z",
                "distributionModel": "fieldPartner",
                "use": "to buy goats and develop goat farming.",
                "description": "Mrs. Ut, 32, is Thai ethnic woman who has been married and has become the mother of a 13-year-old girl and a 10-year-old son who both attend school fully. She lives with her husband and her children in a Thai ethnic traditional stilt house. She works in agricultural production with several activities such as growing rice and breeding buffalo, pig, and chicken while her husband works as a truck driver to provide for the family. To cover better her family's living expenses, Mrs. Ut has always wanted to develop production so recently, she has taken out a loan from the Anh Chi Em program to have enough capital for her investment in animal husbandry. This is the third time that she has received a loan from the program and she will use the loan to buy goats and develop goat farming. She hopes that her investment will go well and help to improve her family's earnings. Mrs. Ut dreams that her children will enter good college, find a good job and have a bright future. In the picture, she wears a red coat and stands at the first from the right.",
                "tags": [
                    "user_favorite",
                    "#Woman-Owned Business",
                    "#Sustainable Ag",
                    "#Animals",
                    "#Parent",
                    "#Repeat Borrower"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 7,
                "whySpecial": "It serves people living in vulnerable communities.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1005466.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "VN",
                        "name": "Vietnam"
                    }
                },
                "lenders": {
                    "totalCount": 67,
                    "values": []
                },
                "activity": {
                    "name": "Livestock"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Entrepreneurs du Monde - Anh Chi Em"
            }
        }
    }
}