{
    "data": {
        "lend": {
            "loan": {
                "id": 1054071,
                "name": "William's Group",
                "loanAmount": "700.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2016-04-18T17:20:04Z",
                "disbursalDate": "2016-04-02T07:00:00Z",
                "plannedExpirationDate": "2016-05-18T17:20:04Z",
                "distributionModel": "fieldPartner",
                "use": "to purchase two solar lights and gain access to cost efficient hybrid seeds and fertilizer for maize cultivation.",
                "description": "William is 70 years old and has 11 children. He is a group leader and is representing his group formed by 9 farmers in Chwele District, Kenya. <br /><br />William has been farming with One Acre Fund for years now, having joined the program for the first time in 2012. This decision was largely a result of his desire to earn enough to send his children to school and, although he described his last harvest as very good, he believes he could have a better one this year by continuing to work alongside One Acre Fund. William also decided to purchase two solar lights as part of his loan, which he is very excited about, as it will allow him to have light during dark hours for his children to be able to study.<br /><br />Obtaining this loan means that William's Group will be able to receive a total of 5 solar lights, as well as farming inputs to plant a total of 5.75 acres.",
                "tags": [
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Vegan",
                    "#Elderly",
                    "#Parent",
                    "#Repeat Borrower",
                    "#Technology"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 9,
                "whySpecial": "It supports smallholder farmers to purchase seeds and solar lanterns.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1054071.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 20,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "One Acre Fund"
            }
        }
    }
}