{
    "data": {
        "lend": {
            "loan": {
                "id": 1191042,
                "name": "Emmanuel's Group",
                "loanAmount": "400.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2016-11-28T21:20:04Z",
                "disbursalDate": "2017-02-01T08:00:00Z",
                "plannedExpirationDate": "2016-12-28T21:20:04Z",
                "distributionModel": "fieldPartner",
                "use": "to purchase a solar light, as well as hybrid seeds and fertilizer to improve his harvest of maize.",
                "description": "Emmanuel's Group is formed by eight farmers in Chwele District and is being represented by Emmanuel, who is the group leader pictured above. He is 32 years old, is married, and has two children. Emmanuel has been a farmer for eight years and is often referred to as a very reliable person.<br /><br />Emmanuel isn’t new to One Acre Fund; he actually joined the program in 2014. He notes that his life has changed ever since joining; most notably, he has been able to consistently feed his family. <br /><br />This year, Emmanuel will not only get fertilizer and maize seeds as part of his loan, but he will also purchase a solar light. He is very excited about this addition since now he will be able to have light during the night and a way to charge his phone.<br /><br />Using this loan, Emmanuel's Group will purchase a total of three solar lights and use the farming inputs received to plant a total of 5.25 acres.",
                "tags": [
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Vegan",
                    "#Parent",
                    "#Repeat Borrower",
                    "#Technology"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 8,
                "whySpecial": "It supports smallholder farmers to purchase seeds and solar lanterns.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1191042.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 7,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "One Acre Fund"
            }
        }
    }
}