{
    "data": {
        "lend": {
            "loan": {
                "id": 1214341,
                "name": "Lydya's Group",
                "loanAmount": "575.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2017-01-03T16:00:02Z",
                "disbursalDate": "2017-02-01T08:00:00Z",
                "plannedExpirationDate": "2017-02-02T16:00:02Z",
                "distributionModel": "fieldPartner",
                "use": "to purchase two solar lights and gain access to cost-efficient hybrid seeds and fertilizer for maize cultivation.",
                "description": "Lydya is a 30-year-old proud mother of 5 children. She is a group leader, is often described as a very hardworking individual, and is representing her group of 9 farmers in Webuye District. <br /><br />Lydya notes that since joining One Acre Fund in 2013, she has been able to consistently feed her family. She described her last harvest as poor due to bad weather conditions last year, but she believes she can have a better one this year by continuing to work with One Acre Fund. <br /><br />She is very excited to also be purchasing two solar lights, apart from fertilizer and maize, because she will now be able to have light during the night and have somewhere to charge her phone. With the profits from this season’s harvest, she plans to send her children to school.<br /><br />With this loan, Lydya’s Group will be able to plant a total of 4.25 acres of land and purchase a total of 6 solar lights.",
                "tags": [
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Parent",
                    "#Schooling",
                    "#Technology"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 9,
                "whySpecial": "It supports smallholder farmers to purchase seeds and solar lanterns.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1214341.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 15,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "One Acre Fund"
            }
        }
    }
}