{
    "data": {
        "lend": {
            "loan": {
                "id": 1215908,
                "name": "Michael's Group",
                "loanAmount": "600.00",
                "paidAmount": "0.00",
                "status": "expired",
                "fundraisingDate": "2017-01-06T17:20:04Z",
                "disbursalDate": "2017-02-01T08:00:00Z",
                "plannedExpirationDate": "2017-02-05T17:20:04Z",
                "distributionModel": "fieldPartner",
                "use": "to purchase a solar light and gain access to cost efficient hybrid seeds and fertilizer for maize cultivation.",
                "description": "Michael is 47 years old and has six children. He is a group leader and is representing his group formed by 13 farmers in Chwele District, Kenya. <br /><br />Michael has been farming with One Acre Fund for years now, having joined the program for the first time in 2010. This decision was largely a result of his desire to have access to quality training and acquire new farming methods. Although he described his last harvest as poor due to bad weather conditions, he believes he could have a better one this year by continuing to work alongside One Acre Fund. Michael also decided to purchase a solar light as part of his loan, which he is very excited about, as it will allow him to have light during dark hours for his children to be able to study.<br /><br />Obtaining this loan means that Michael's Group will be able to receive a total of five solar lights, as well as farming inputs to plant a total of 6.75 acres.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Vegan",
                    "#Parent",
                    "#Schooling",
                    "#Repeat Borrower",
                    "#Technology"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 13,
                "whySpecial": "It supports smallholder farmers to purchase seeds and solar lanterns.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1215908.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 7,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "One Acre Fund"
            }
        }
    }
}