{
    "data": {
        "lend": {
            "loan": {
                "id": 1222245,
                "name": "Benkadi Group",
                "loanAmount": "2675.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2017-01-23T21:20:04Z",
                "disbursalDate": "2017-01-16T08:00:00Z",
                "plannedExpirationDate": "2017-02-22T21:20:04Z",
                "distributionModel": "fieldPartner",
                "use": "to buy sheep for resale.",
                "description": "Souleymane is the one holding the ram by its head. He's a courageous and committed Malian man who fattens sheep for a living. He is 47 years old, married, and a father of five children from 3 to 10 years old, two of whom are at school. Souleymane didn't have the chance to go to school but is pretty good at his sheep fattening trade. He's carried out this occupation for 12 years, with his determined wife helping him very well in the business.<br /><br />Souleymane has gotten help from RMCR to support and strengthen his business. He buys rams at the weekly fairs in his area, and fattens and then sells them at the same fairs. The RMCR loan helped him to care for his family better. Thanks to RMCR's support, his businesses are doing fine. What he likes very much in his occupation is that he earns enough profit, especially for organic fertilizer for his fields.<br /><br />In the future, Souleymane wants to have a sum large enough to be able to buy many rams' heads to fatten them and earn more.",
                "tags": [
                    "#Sustainable Ag",
                    "#Animals",
                    "#Parent",
                    "#Repeat Borrower"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 5,
                "whySpecial": "It empowers farmers and entrepreneurs in underserved areas in Mali.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1222245.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "ML",
                        "name": "Mali"
                    }
                },
                "lenders": {
                    "totalCount": 96,
                    "values": []
                },
                "activity": {
                    "name": "Animal Sales"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Réseau de Micro-institutions de Croissance de Revenus (RMCR)"
            }
        }
    }
}