{
    "data": {
        "lend": {
            "loan": {
                "id": 1253589,
                "name": "Thanaa",
                "loanAmount": "1000.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2017-03-12T20:50:02Z",
                "disbursalDate": "2017-02-15T08:00:00Z",
                "plannedExpirationDate": "2017-04-11T20:50:02Z",
                "distributionModel": "fieldPartner",
                "use": "to purchase a greenhouse with metal frame and transparent PVC tent which could improve her business' productivity.",
                "description": "Thanaa is a 41-year-old Syrian married mother of six who lives with her family. They live in Lebanon, hoping they would be able to improve their living conditions. <br /><br />Thanaa started her own business in agriculture in Lebanon 6 years ago, as a partner with 25% of the profits. However, after 20 years of experience in this business, she decided to make a business of her own and now she has been improving it ever since. She is a first-time borrower from Kiva's field partner, Al Majmoua and wishes to use this entrepreneur loan to purchase a greenhouse with metal frame and transparent PVC tent which could improve her business' productivity.<br /><br />Thanaa is a hardworking woman who is strongly supported by her husband who helps her in cultivating the land. All that she is asking for is your contribution so she could improve her business and family's living conditions.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Vegan",
                    "#Parent",
                    "#Refugee",
                    "#Biz Durable Asset"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It gives opportunity to Syrian refugees who have fled the war in Syria.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1253589.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "LB",
                        "name": "Lebanon"
                    }
                },
                "lenders": {
                    "totalCount": 36,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Al Majmoua"
            }
        }
    }
}