{
    "data": {
        "lend": {
            "loan": {
                "id": 1351622,
                "name": "Martin",
                "loanAmount": "2450.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2017-08-06T14:50:06Z",
                "disbursalDate": "2017-10-31T07:00:00Z",
                "plannedExpirationDate": "2017-09-05T14:50:06Z",
                "distributionModel": "fieldPartner",
                "use": "to acquire a biodigester to treat the cows' manure and take advantage of biogas.",
                "description": "Martin and his son are milk producers. Martin supports his family with the sale of milk from his cows. They are convinced that a biodigester is the solution for their farm. because it would allow them to give adequate treatment to the odors and contamination of the cows' manure, protect the health of the animals, and guarantee the safety of the product. His current biodigester has finished its useful life and requires replacement.  <br />\t\t\t\t\t\t\t\t\t\t<br />Father and son work day after day to be self-sufficient, to grow and improve their farm. They cultivate and chop  forage to feed the cattle. With the output of the biodigester they would be able to fertilize the land and reduce the costs of fertilizer.  They will take advantage of the biogas generated, and are committed to invest in a water heater to sterilize the milking equipment and in a stove to cook the food in their home, reducing their dependence on the purchase of gas cylinders and use of electricity.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Animals",
                    "#Biz Durable Asset",
                    "#Technology",
                    "#Repair Renew Replace"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It gives farmers a green energy alternative.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1351622.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "CR",
                        "name": "Costa Rica"
                    }
                },
                "lenders": {
                    "totalCount": 74,
                    "values": []
                },
                "activity": {
                    "name": "Cattle"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Viogaz"
            }
        }
    }
}