{
    "data": {
        "lend": {
            "loan": {
                "id": 1459037,
                "name": "Jully's Group",
                "loanAmount": "700.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2018-01-28T10:40:04Z",
                "disbursalDate": "2018-02-01T08:00:00Z",
                "plannedExpirationDate": "2018-02-27T10:40:04Z",
                "distributionModel": "fieldPartner",
                "use": "to buy cost efficient maize seeds and fertilizer for the coming harvesting season, as well as a solar light.",
                "description": "Jully is 30 years old and has 4 children. She is a group leader and is representing her group formed by 9 farmers in Sirisia District, Kenya. <br /><br />Jully has been farming with One Acre Fund for years now, having joined the program for the first time in 2012. This decision was largely a result of her desire to earn enough to feed her family, and although she described her last harvest as good, she believes she could have a better one this year by continuing to work alongside One Acre Fund. Jully also decided to purchase a solar light as part of her loan, which she is very excited about, as it will allow her to have light during dark hours for her children to be able to study.<br /><br />Obtaining this loan means that Jully's Group will be able to receive a total of 3 solar lights, as well as farming inputs to plant a total of 6.75 acres.",
                "tags": [
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Technology"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 9,
                "whySpecial": "It supports smallholder farmers to purchase seeds and solar lanterns.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1459037.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 17,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "One Acre Fund"
            }
        }
    }
}