{
    "data": {
        "lend": {
            "loan": {
                "id": 1528771,
                "name": "Joan's Group",
                "loanAmount": "650.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2018-05-20T13:20:10Z",
                "disbursalDate": "2018-04-16T07:00:00Z",
                "plannedExpirationDate": "2018-06-19T13:20:10Z",
                "distributionModel": "fieldPartner",
                "use": "to purchase hybrid seeds and fertilizer to improve harvests of maize.",
                "description": "Joan is 38 years old and has 4 children. She has been a farmer for 12 years and is always said to be a very hardworking individual. Even though Joan is the only one featured in the above picture she is actually representing her group formed by 8 farmers in Webuye District, Kenya.\n\nJoan started working alongside One Acre Fund a few years ago, in 2009, and decided to do so because she wanted to get the best quality fertilizer and hybrid seeds. Since then, she has seen her life improve; especially in the sense that she has learnt alot from farming trainings ever since. This year she decided to represent her group because she wanted to help more farmers.\n\nJoan’s Group will receive farming inputs to plant a total of 6 acres of land. Additionally, some of the farmers in the group will be purchasing a solar light so, with this loan, the group will also receive a total of 4 solar lights.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Parent",
                    "#Repeat Borrower",
                    "#Technology"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 8,
                "whySpecial": "It supports smallholder farmers to purchase seeds and solar lanterns.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1528771.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 7,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "One Acre Fund"
            }
        }
    }
}