{
    "data": {
        "lend": {
            "loan": {
                "id": 1550222,
                "name": "Selly",
                "loanAmount": "500.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2018-06-19T13:30:05Z",
                "disbursalDate": "2018-06-13T07:00:00Z",
                "plannedExpirationDate": "2018-07-19T13:30:05Z",
                "distributionModel": "fieldPartner",
                "use": "to buy farming inputs such as certified seeds and nutrient-rich fertilizer to boost the quality of her produce, increase her profits, and elevate her standard of living.",
                "description": "Mothers work hard and sacrifice their energy so that the lives of their children might be better. Selly, pictured above, is an enterprising mum who loves and adores her family. She is a rural farmer who hails from the Litein region of Kenya. Selly is married and blessed with children who she loves and cares for.<br /><br />Selly has always had a passion for farming and especially milking her cows. As the population of people in the Litein region continues to grow, demand for primary crops has increased dramatically. To boost production and reduce the number of people who consistently go hungry, there is a need to use modern farming technologies such as modern farming inputs. As the world is picking up focus on improved fertilizers and seeds, Selly has not been left behind. <br /><br />She is acquiring this loan to buy farming inputs such as certified seeds and nutrient-rich fertilizer, to boost the quality of her produce, increase her profits, and elevate her standard of living. She has been using mechanical pest and weed control methods. Selly is an idealistic woman, and her goal for this season is to boost her crop production above the level of the previous year. All of this can be achieved with the help and goodwill of lenders. Selly appreciates your help and understanding, and she waits for you to light up her spirit this month.",
                "tags": [
                    "#Woman-Owned Business",
                    "#Sustainable Ag",
                    "#Parent"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It finances smallholder farmers to purchase dairy cows, chickens, cereals and farming equipment.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1550222.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 18,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Juhudi Kilimo"
            }
        }
    }
}