{
    "data": {
        "lend": {
            "loan": {
                "id": 1626450,
                "name": "Emma's Group",
                "loanAmount": "1825.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2018-10-16T11:00:07Z",
                "disbursalDate": "2018-11-15T08:00:00Z",
                "plannedExpirationDate": "2018-11-15T12:00:07Z",
                "distributionModel": "fieldPartner",
                "use": "to gain access to cost-efficient hybrid seeds and fertilizer for maize cultivation.",
                "description": "Pictured above is Emma, often described as an extremely experienced farmer. She is 36 years old and has six children. As a group leader, she is representing her group of 28 farmers in Kilolo South District, Tanzania. <br /><br />Emma is returning this season to work with One Acre Fund again as this means that she is able to get the best quality fertilizer and hybrid seeds, which is why she decided to join in the first place. Emma says that she is happy to have made that decision because, since she first joined in 2014, she has been able to consistently feed her family, which has improved her day-to-day life significantly. Emma will use the profits from this season to send her children to school.<br /><br />The group will use this loan to purchase seeds and fertilizer to plant a total of 21.5 acres. Given that some members of the group will also be purchasing a solar light, with this loan, the group will also receive a total of 4 solar lights.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Vegan",
                    "#Parent",
                    "#Schooling",
                    "#Repeat Borrower",
                    "#Technology"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 20,
                "whySpecial": "It supports smallholder farmers to purchase seeds and solar lanterns.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1626450.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "TZ",
                        "name": "Tanzania"
                    }
                },
                "lenders": {
                    "totalCount": 51,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "One Acre Fund"
            }
        }
    }
}