{
    "data": {
        "lend": {
            "loan": {
                "id": 1635077,
                "name": "Annet",
                "loanAmount": "150.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2018-11-01T04:40:02Z",
                "disbursalDate": "2018-10-16T07:00:00Z",
                "plannedExpirationDate": "2018-12-01T05:40:02Z",
                "distributionModel": "fieldPartner",
                "use": "to buy coffee seeds, maize, beans, and manure for her farming business.",
                "description": "Annet is 20 years old and lives in the town of Kinoni, which in the Mbarara region of Uganda.  She is married and has one child.  For the past three years, Annet has been working hard to manage her agriculture business, which involves farming cash crops. <br /><br />To help expand her business, Annet has requested a loan of 500,000 UGX from BRAC Uganda.  The loan will be used to buy coffee seeds, maize, beans, and manure for her farming business.  This will help Annet generate greater profits so that she can afford the basic needs of life, improve her standard of living, and provide for her child.  In the future, Annet hopes to buy land, build rentals, and increase her revenue. <br /><br />Annet is a member of BRAC's Empowerment and Livelihood for Adolescents (ELA) program.  In addition to microfinance loans, the program provides both a safe place for young Ugandan women to take part in group activities and a forum for life-skills training.",
                "tags": [
                    "#Woman-Owned Business",
                    "#Sustainable Ag",
                    "#Vegan",
                    "#Parent",
                    "#Trees"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It offers training programs in life skills for young women.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1635077.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "UG",
                        "name": "Uganda"
                    }
                },
                "lenders": {
                    "totalCount": 1,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "BRAC Uganda"
            }
        }
    }
}