{
    "data": {
        "lend": {
            "loan": {
                "id": 1639704,
                "name": "Lusia's Group",
                "loanAmount": "1300.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2018-11-07T14:50:04Z",
                "disbursalDate": "2018-11-15T08:00:00Z",
                "plannedExpirationDate": "2018-12-07T14:50:04Z",
                "distributionModel": "fieldPartner",
                "use": "to gain access to cost efficient hybrid seeds and fertilizer for maize cultivation.",
                "description": "Lusia's Group is formed by 9 farmers in Kilolo North District and is being represented by Lusia, who is the group leader pictured above. She is 54 years old and has 8 children. Lusia has been a farmer for more than 20 years and is often referred to as a very hardworking individual.<br /><br />Lusia isn’t new to One Acre Fund, she actually joined the program in 2014 and has since noticed her life has changed especially in the sense that she has been able to consistently feed her family ever since. This year, Lusia will not only get fertilizer and maize seeds as part of her loan, but will also purchase a solar light. She is very excited about this addition since now she will be able to have light during the night and have somewhere to charge her phone.<br /><br />Using this loan, Lusia's Group will purchase a total of 6 solar lights and use the farming inputs received to plant a total of 12 acres.",
                "tags": [
                    "user_favorite",
                    "#Woman-Owned Business",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Vegan",
                    "#Elderly",
                    "#Repeat Borrower",
                    "#Technology"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 9,
                "whySpecial": "It supports smallholder farmers to purchase seeds and solar lanterns.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1639704.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "TZ",
                        "name": "Tanzania"
                    }
                },
                "lenders": {
                    "totalCount": 48,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "One Acre Fund"
            }
        }
    }
}