{
    "data": {
        "lend": {
            "loan": {
                "id": 1666866,
                "name": "Victor",
                "loanAmount": "1475.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2018-12-18T18:40:04Z",
                "disbursalDate": "2018-11-26T08:00:00Z",
                "plannedExpirationDate": "2019-01-17T18:40:04Z",
                "distributionModel": "fieldPartner",
                "use": "a borrower to purchase seeds and organic compost.",
                "description": "Victor is 46-years old.  He is married to Valentina, and together they have two school-aged children.  Victor and his family live in the town of Betanzos.  The area has an arid climate and cave art.  They are on the Potosi-Sucre highway in Bolivia.<br />Victor and his family live in a home on their farm land.  It took a lot of effort and hard work to build their home.  Victor and his wife have earned their living farming for the last nineteen years.  They work five days a week taking caring of their potato and bean crop.  On the weekends, they sell their produce in the local market. <br />This is the first loan that Victor is requesting from Fundacion Sartawi.  It will be used to purchase seeds to start the next planting season and to purchase organic compost.  Victor hopes to see his children grow up and have great careers.  Additionally, he hopes to have a larger plot of farm land.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Vegan",
                    "#Parent"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It helps rural farmers smooth their income and protect against the effects of climate change.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1666866.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "BO",
                        "name": "Bolivia"
                    }
                },
                "lenders": {
                    "totalCount": 53,
                    "values": []
                },
                "activity": {
                    "name": "Farm Supplies"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Sembrar Sartawi"
            }
        }
    }
}