{
    "data": {
        "lend": {
            "loan": {
                "id": 1693944,
                "name": "Anita",
                "loanAmount": "300.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2019-01-25T08:20:03Z",
                "disbursalDate": "2019-01-14T08:00:00Z",
                "plannedExpirationDate": "2019-02-24T08:20:03Z",
                "distributionModel": "fieldPartner",
                "use": "to buy farm inputs such as high-quality seeds and fertilizers to improve productivity on her farm.",
                "description": "Anita is a resourceful mum who is practical and resourceful. Faced with unemployment, she started practicing mixed farming two years ago. It is through her perseverance and courage that her children can have a respectable life. <br /><br />Although Anita has been making profits through farming, not everything has been easy for this humble and industrious mother. Her farm has not been producing optimal harvests because of a lack of fertilizer and good seeds, and the presence of pests and diseases. That is why she is seeking a loan of KES 30,000 to be able to buy farm inputs. Through the loan, Anita will be on her way to a bumper harvest, which will translate into more profits and cash. Through the use of good seeds and fertilizer, Anita will reap more, which will assure her about comfortably taking care of her family and repaying the loan. Anita’s plan is to be able to increase her farming and to be able to save more money so that she can buy more land for farming. Please support this smallholder farmer who needs you today, to be able to get ahead and pursue her dreams.",
                "tags": [
                    "#Woman-Owned Business",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Parent"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It finances smallholder farmers to purchase dairy cows, chickens, cereals and farming equipment.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1693944.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 12,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Juhudi Kilimo"
            }
        }
    }
}