{
    "data": {
        "lend": {
            "loan": {
                "id": 1809108,
                "name": "Activity Return To Community Group",
                "loanAmount": "1850.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2019-08-01T05:20:26Z",
                "disbursalDate": "2019-07-06T07:00:00Z",
                "plannedExpirationDate": "2019-08-31T05:20:26Z",
                "distributionModel": "fieldPartner",
                "use": "to stock more jewelry and watches for sale to earn a living for her family.",
                "description": "Dina and the other group members are business owners. They call Uganda their home, having left their own country many years ago, due to the unending instabilities. They carry out different economic activities, but with a common goal of poverty eradication.<br /><br />She is married with 2 children, both in school. Dina sells cosmestics and watches, a business that has been her main source of income for more than 5 years.<br /><br />Due to the quality of her products, her customer base increases day by day and she has many orders to meet. However, her working capital is insufficient to buy the required stock.<br /><br />She has applied for a loan from UGAFODE to enable her to stock more jewelry and watches for sale. Dina is hopeful that the sales will fetch in huge incomes, thus increasing her finances, which will better her children's livelihood and also keep them in school. Dina and the other group members send their gratitude.<br /><br />The extra member in the photo is a mobilizer.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Animals",
                    "#Schooling",
                    "#Supporting Family",
                    "#Biz Durable Asset"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 10,
                "whySpecial": "It helps refugees in Uganda rebuild and sustain their livelihoods.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1809108.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "UG",
                        "name": "Uganda"
                    }
                },
                "lenders": {
                    "totalCount": 53,
                    "values": []
                },
                "activity": {
                    "name": "Jewelry"
                },
                "sector": {
                    "name": "Retail"
                },
                "partnerName": "UGAFODE Microfinance"
            }
        }
    }
}