{
    "data": {
        "lend": {
            "loan": {
                "id": 1813706,
                "name": "Jonas",
                "loanAmount": "750.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2019-08-09T22:20:09Z",
                "disbursalDate": "2019-07-10T07:00:00Z",
                "plannedExpirationDate": "2019-09-08T22:20:09Z",
                "distributionModel": "fieldPartner",
                "use": "to buy a biodigester for a healthy cooking experience.",
                "description": "Every time Jonas  wants to cook, he has to spend, on average, 3 hours collecting wood, wait until it gets dried and then burn it in the stove. Every month Jonas  and his family collect an average of 1,000 kg of firewood.<br /><br />Jonas  and his family want to invest in a Sistema.bio biodigester that will allow them to transform the manure from three cows into renewable energy biogas and organic fertilizer through anaerobic digestion. With their biodigester, Jonas' family will stop cooking with firewood and use renewable biogas at their farm. They will not have to worry anymore about the diseases caused by inhaling smoke while they are cooking. <br /><br />Also they will be able to increase their tea production with the fertilizer produced by the Sistema, and use the time they used to chop wood in agricultural activities. <br /><br />This loan represents 61% of the full price of the biodigester; the remaining part was covered by a cash down payment and a government subsidy.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Biz Durable Asset",
                    "#Technology"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It saves farmers money by transforming waste into biogas and organic fertilizer.",
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1813706.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 26,
                    "values": []
                },
                "activity": {
                    "name": "Personal Housing Expenses"
                },
                "sector": {
                    "name": "Housing"
                },
                "partnerName": "Sistema.bio"
            }
        }
    }
}