{
    "data": {
        "lend": {
            "loan": {
                "id": 1898723,
                "name": "Anthony",
                "loanAmount": "550.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2019-12-20T13:50:09Z",
                "disbursalDate": "2019-11-18T08:00:00Z",
                "plannedExpirationDate": "2020-02-03T13:50:09Z",
                "distributionModel": "fieldPartner",
                "use": "to buy a biodigester to reduce his farm’s costs and expand his business.",
                "description": "Anthony  wants to safeguard the environment. Deforestation has become a menace in Kiambu where he and his family live, something that makes him distraught . He believes that the situation has resulted in very unpredictable weather patterns which is affecting farmers in his community. The reducing land sizes are pushing farmers to clear more land for agricultural purposes and the situation is even further accelerated by the lack of affordable and sustainable energy sources. <br /><br /><br />Anthony  wants to install a Sistema.bio digester in order to stop relying on wood fuel and as a result safeguard forests. With his 6 cubic meter system, he will transform the manure of 15 cows into a renewable and beautiful energy. The biodigester will also produce an organic fertilizer to increase vegetable production in a sustainable way.<br /><br /><br />This loan represents 61% of the price of the biodigester; the remaining part is paid directly by Anthony and a government subsidy.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Biz Durable Asset"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It saves farmers money by transforming waste into biogas and organic fertilizer.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1898723.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 13,
                    "values": []
                },
                "activity": {
                    "name": "Home Energy"
                },
                "sector": {
                    "name": "Personal Use"
                },
                "partnerName": "Sistema.bio"
            }
        }
    }
}