{
    "data": {
        "lend": {
            "loan": {
                "id": 1913929,
                "name": "Felix",
                "loanAmount": "500.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2020-01-19T15:50:19Z",
                "disbursalDate": "2019-12-17T08:00:00Z",
                "plannedExpirationDate": "2020-02-18T15:50:19Z",
                "distributionModel": "fieldPartner",
                "use": "to buy a biodigester to cook with biogas and help the environment.",
                "description": "Felix lives in Kakamega with four family members, including parents. He supports his family with income from his 15 cows and his annual vegetable yield. <br /><br />Felix wastes time chopping wood to burn for cooking and heating bathwater and also worries about air quality for his family. He plans to use a Sistema Biobolsa biodigester to eliminate wood, fossil fuels and chemical fertilizers from his farm. <br /><br />With the biodigester, he will transform manure from his cows into renewable energy (biogas) and organic fertilizer. As he puts animal waste into the biodigester, bacteria will convert it into both biogas for cooking and nutrient-rich fertilizer, which he will apply on his vegetable field. All of this will enable him to increase his yields, eliminate the need to chop wood and use the money he used to spend on fossil fuels and chemical fertilizer to invest in buying additional cows.<br /><br />With this Kiva loan, Felix will realize his dream of making his farm economically and environmentally sustainable to continue the generations-old tradition of farming in Kakamega.<br /><br />This loan represents 56 per cent of the full price of the biodigester. The remaining part was covered by a cash down payment and a government subsidy.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Eco-friendly"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It saves farmers money by transforming waste into biogas and organic fertilizer.",
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1913929.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 16,
                    "values": []
                },
                "activity": {
                    "name": "Agriculture"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Sistema.bio"
            }
        }
    }
}