{
    "data": {
        "lend": {
            "loan": {
                "id": 1933890,
                "name": "Beatrice's Group",
                "loanAmount": "350.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2020-02-23T21:30:43Z",
                "disbursalDate": "2020-01-28T08:00:00Z",
                "plannedExpirationDate": "2020-03-24T20:30:43Z",
                "distributionModel": "fieldPartner",
                "use": "to purchase hybrid seeds and fertilizer to improve harvests of maize.",
                "description": "Beatrice is 42 years old and has four children. She has been a farmer for 10 years and is always said to be a very trustworthy person. Even though Beatrice is the only one featured in the above picture she is actually representing her group formed by nine farmers in Lugari District, Kenya.<br /><br />Beatrice started working alongside One Acre Fund a few years ago, in 2013, and decided to do so because she wanted to earn enough to send her children to school. Since then, she has seen her life improve, especially in the sense that she has been able to consistently feed her family ever since. This year she decided to represent her group because she wanted to spread the story of One Acre Fund farmers.<br /><br />Beatrice’s Group will receive farming inputs to plant a total of 3.5 acres of land. Additionally, one of the farmers in the group will be purchasing a solar light so, with this loan, the group will also receive one solar light.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Repeat Borrower",
                    "#Technology"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 9,
                "whySpecial": "It supports smallholder farmers to purchase seeds and solar lanterns.",
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/1933890.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 14,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "One Acre Fund"
            }
        }
    }
}