{
    "data": {
        "lend": {
            "loan": {
                "id": 2094269,
                "name": "Women Can Do It! Group",
                "loanAmount": "3825.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2021-01-22T14:20:10Z",
                "disbursalDate": "2021-02-01T08:00:00Z",
                "plannedExpirationDate": "2021-02-21T14:20:10Z",
                "distributionModel": "fieldPartner",
                "use": "to pay for improved seed, organic inputs and tractor rental which will allow these farmers to escape subsistence by farming a larger area with a higher yield.",
                "description": "Yainkain K (1st on left), the featured borrower of Women Can Do It! farmers' group, is a master farmer in Sendgu village and has a family of 6 who depend on her. She is passionate about business and farming, and likes to mentor other women in business.<br /><br />Yainkain is a seasoned farmer whose rice farming business was hard hit during Sierra Leone's 2014-2017 Ebola crisis. She has since recovered her business very slowly due to predatory lending and a lack of access to financing. She has organized a large group of other women who, like her, are currently trapped in a cycle of subsistence and take extremely high-interest loans for poor-quality inputs during planting time.<br /><br />A no-interest Kiva loan will enable this group of determined women to throw off the shackles of predatory lending, expand and prosper. Additionally, the global COVID-19 pandemic is causing food shortages in some areas of Sierra Leone as imported rice becomes more scarce. A Kiva loan will empower these women to increase their local rice production and enhance food access in Sierra Leone at a time when this is badly needed.",
                "tags": [
                    "user_favorite",
                    "#Woman-Owned Business",
                    "#Sustainable Ag"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 14,
                "whySpecial": "It enables farmers to access farm inputs to improve their yield for increased income.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2094269.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "SL",
                        "name": "Sierra Leone"
                    }
                },
                "lenders": {
                    "totalCount": 100,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Mountain Lion Agriculture"
            }
        }
    }
}