{
    "data": {
        "lend": {
            "loan": {
                "id": 2169911,
                "name": "Enio",
                "loanAmount": "8000.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2021-05-18T20:15:08Z",
                "disbursalDate": "2021-05-26T11:37:57Z",
                "plannedExpirationDate": "2021-06-17T21:39:29Z",
                "distributionModel": "direct",
                "use": "increase sales for small-scale Puerto Rican Coffee growers through digital marketing.",
                "description": "I’m passionate about coffee and a faithful believer in the great cultural roots of Puerto Rican coffee and its potential for the development of the industry. My love for the culture of Puerto Rico and a passion for entrepreneurship led me to venture into the Puerto Rican Coffee Industry. I began working as a barista at the Museum of Coffee located in Ciales, a small town in the mountains of Puerto Rico. Here, I learned everything I know about coffee: from brewing to roasting and maintaining the quality of a superior cup of coffee. While I was working as a barista in 2017, Hurricane María hit the island destroying most of the coffee harvest. Afterward, I left the country to complete a Master’s degree in Madrid. It was there that nostalgia took hold, and the first thing I began to miss was the coffee from my island. Nostalgia and a drive for creating a business, combined with the lack of access for artisanal coffee brands, gave me the vision, together with my two childhood friends, to create Cuela--a platform that exposes artisan brands of small coffee growers and roasters from Puerto Rico to the local and international market.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Vegan",
                    "#Unique",
                    "#Technology",
                    "#Latinx/Hispanic-Owned Business",
                    "#BIPOC-owned Business",
                    "#Umpqua"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It supports this passionate entrepreneur to expand their business.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2169911.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "PR",
                        "name": "Puerto Rico"
                    }
                },
                "lenders": {
                    "totalCount": 123,
                    "values": []
                },
                "activity": {
                    "name": "Services"
                },
                "sector": {
                    "name": "Services"
                },
                "trusteeName": "Causa Local"
            }
        }
    }
}