{
    "data": {
        "lend": {
            "loan": {
                "id": 2182864,
                "name": "01_Mbirdiam Group",
                "loanAmount": "2975.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2021-06-05T15:40:05Z",
                "disbursalDate": "2021-05-07T07:00:00Z",
                "plannedExpirationDate": "2021-07-05T15:40:05Z",
                "distributionModel": "fieldPartner",
                "use": "to buy fruit which she will resell.",
                "description": "This group is composed of eleven women from the same village who founded a banc villageois in December 2001. These women are bound by good relations and solid values. They are hardworking and dynamic, and have already succeeded in repaying several loans. The group members work primarily in commerce.<br /><br />Madam Amy is 53 years old and is the group representative. She is featured to the right, dressed in pink and with her hands raised. She is married and the mother of four, including three sons and one daughter. Two of her children are still in school. <br /><br />Madam Amy runs a small business selling a variety of fruit, which she buys in bulk from wholesalers and resells individually from her store in her village. She benefits from over 25 years of experience in commerce.<br /><br />With this loan, Madam Amy plans to purchase a parcel of melons, baskets of mangoes, and cases of clementines, which she will resell at a profit. She has mastered her craft and has a loyal clientele.<br /><br />The revenue from her sales will allow Madam Amy to increase her savings, cover expenses, and pay for transport and breakfast for her children.",
                "tags": [
                    "volunteer_like",
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Elderly",
                    "#Parent",
                    "#Repeat Borrower"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 11,
                "whySpecial": "It empowers women in rural Senegal.",
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2182864.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "SN",
                        "name": "Senegal"
                    }
                },
                "lenders": {
                    "totalCount": 80,
                    "values": []
                },
                "activity": {
                    "name": "Fruits & Vegetables"
                },
                "sector": {
                    "name": "Food"
                },
                "partnerName": "CAURIE Microfinance"
            }
        }
    }
}