{
    "data": {
        "lend": {
            "loan": {
                "id": 2202041,
                "name": "Millicent",
                "loanAmount": "475.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2021-07-05T19:00:11Z",
                "disbursalDate": "2021-06-22T07:00:00Z",
                "plannedExpirationDate": "2021-08-04T19:00:11Z",
                "distributionModel": "fieldPartner",
                "use": "to buy certified seeds and nutrient-rich fertilizers to expand her horticulture farm.",
                "description": "Millicent is 34 years and has been practicing farming for ten years. She is the  bread winner for her family and practices mixed farming and dairy keeping for income. She has gained so many benefits from farming. She has made profits and earned independence and job security over the last ten years. Millicent is married and lives with her husband in a remote village in Eldama Ravine area of Kenya. She is a committed and devoted farmer, who entirely depends on her farming business. She has used part of her savings in agriculture to send her lovely children to school.<br /><br />Millicent is seeking a loan of 50,000 KES, to buy certified seeds and nutrient-rich fertilizers to expand her horticulture farm. By scaling up her business, she will relatively reduce production costs and increase output.<br /><br />Her strategy is to use the returns from the investment to pay for more farm inputs; lack of farm inputs has been a major problem that leads to the closing of many farms due to poor quantity and quality of yields. She should, therefore, be able to increase her profit. This will elevate her standard of living by building a modern house, as well as improving her beautiful children's living standards.<br /><br />kindly lend her!",
                "tags": [
                    "#Woman-Owned Business",
                    "#Sustainable Ag",
                    "#Parent"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It finances smallholder farmers to purchase dairy cows, chickens, cereals, farm inputs and farming equipment.",
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2202041.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 9,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Juhudi Kilimo"
            }
        }
    }
}