{
    "data": {
        "lend": {
            "loan": {
                "id": 2232144,
                "name": "Irene",
                "loanAmount": "275.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2021-08-26T19:30:13Z",
                "disbursalDate": "2021-08-23T07:00:00Z",
                "plannedExpirationDate": "2021-09-25T19:30:13Z",
                "distributionModel": "fieldPartner",
                "use": "a single mum to purchase hybrid seeds and organic fertilizers to boost her farming, increase her production and meet her basic needs.",
                "description": "Irene is a very young mother of two. She is 22 years old and  a hardworking farmer who has gained a lot of respect in her village because of how she supports her family. She lives in Eldama Ravine with her children. Here you will find a lot of small farmers who work on their land and raise animals. Unfortunately, these farmers face many challenges, including the high costs of farm inputs.<br /><br />Access to modern-quality farm inputs is the pillar of agricultural revolution. However, in Kenya, a developing country, fertilizer and seed allocation by the government is way below the needs of farmers. Since Juhudi Kilimo, which is in partnership with Kiva, ventured into the affairs of smallholder farmers in Kenya, farmers can attest that there has been a significant improvement in input availability. That is why Irene has chosen to acquire this loan to buy inputs to improve her farm.<br /><br />The additional income she is anticipating will be used to pay school fees for her children. This loan is therefore an opportunity that she has never gotten before. Her irregular income and lack of collateral security were the main drawbacks limiting her from accessing a loan from commercial banks.<br /><br />Thanks to Juhudi Kilimo and Kiva, the life of Irene and her family will be changed through this loan.",
                "tags": [
                    "#Woman-Owned Business",
                    "#Sustainable Ag"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It finances smallholder farmers to purchase dairy cows, chickens, cereals, farm inputs and farming equipment.",
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2232144.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 11,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Juhudi Kilimo"
            }
        }
    }
}