{
    "data": {
        "lend": {
            "loan": {
                "id": 2267157,
                "name": "Zeddy",
                "loanAmount": "675.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2021-10-27T19:00:08Z",
                "disbursalDate": "2021-10-22T07:00:00Z",
                "plannedExpirationDate": "2021-12-11T20:00:08Z",
                "distributionModel": "fieldPartner",
                "use": "to buy different types of cereal grains, such as corn and beans, to sell to her dairy customers.",
                "description": "Zeddy, 32 years old and a mom, has been farming for the past few years. She takes all responsibilities on her farm to heart and works toward her goals. She is determined to succeed and give her family a better lifestyle.<br /><br />Zeddy is the major breadwinner for her family and works hard so her children will have a bright future and her aging parents will have a comfortable life. Zeddy sells milk and crops. Because of her immense knowledge of farming, farmers from her village seek technical advice from her on the best dairy farming techniques.<br /><br />Although she makes a profit from farming, she is not comfortable and has always wanted to increase her income by selling cereals. This is why she is seeking a loan to buy different varieties of cereals, such as corn and beans, to sell in the local market for a commission. This will improve her life.<br /><br />Accessing funds has been a challenge for Zeddy. She was relieved to find out that Juhudi Kilimo partners with Kiva lenders to help hardworking women farmers like herself turn their dreams into reality through training and loan financing.",
                "tags": [
                    "user_favorite",
                    "#Woman-Owned Business",
                    "#Sustainable Ag",
                    "#Parent",
                    "#Supporting Family"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It finances smallholder farmers to purchase dairy cows, chickens, cereals, farm inputs and farming equipment.",
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2267157.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 26,
                    "values": []
                },
                "activity": {
                    "name": "Cereals"
                },
                "sector": {
                    "name": "Food"
                },
                "partnerName": "Juhudi Kilimo"
            }
        }
    }
}