{
    "data": {
        "lend": {
            "loan": {
                "id": 2310503,
                "name": "Isaac",
                "loanAmount": "475.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2022-01-24T18:00:29Z",
                "disbursalDate": "2022-02-12T08:00:00Z",
                "plannedExpirationDate": "2022-02-28T18:00:29Z",
                "distributionModel": "fieldPartner",
                "use": "to buy a biodigester to reduce his farm’s costs and improve the environment.",
                "description": "Isaac is a farmer in Nakuru and has 4 cows. He lives with his family, and the money earned from the farm is the main source of income to support them.<br /><br />Isaac is currently spending too much money on the propane required to power his home for cooking and hot water. His 12 cubic meter Sistema Biobolsa biodigester will allow him to use the abundant cow manure on-site to produce bio-gas to replace propane. The biodigester will transform the waste into two important resources: methane-rich, renewable bio-gas and potent bio-fertilizer.<br />Not only will Isaac use the bio-gas to cook and heat bathwater for his family, but he will use also the bio-fertilizer from the biodigester to increase his crops. With this bio-fertilizer, he will no longer have to resort to expensive, petroleum-based agrochemical fertilizers.<br />This loan represents 89% of the total cost of the biodigester; the remaining part is covered by a government subsidy.\"",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Eco-friendly"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It saves farmers money by transforming waste into biogas and organic fertilizer.",
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2310503.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 9,
                    "values": []
                },
                "activity": {
                    "name": "Agriculture"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Sistema.bio"
            }
        }
    }
}