{
    "data": {
        "lend": {
            "loan": {
                "id": 2607585,
                "name": "Hannah",
                "loanAmount": "475.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2023-07-08T17:30:14Z",
                "disbursalDate": "2023-06-06T07:00:00Z",
                "plannedExpirationDate": "2023-08-12T17:30:13Z",
                "distributionModel": "fieldPartner",
                "use": "to buy a biodigester to reduce her farm’s costs and improve the environment.",
                "description": "Hannah is a farmer in Murang'a and has 5 cows. She lives with her family, and the money earned from the farm is the main source of income to support them.<br /><br />Hannah is currently spending too much money on the propane required to power her home for cooking and hot water. Her 12 cubic meters Sistema Biobolsa biodigester will allow her to use the abundant cow manure on-site to produce biogas to replace propane. The biodigester will transform the waste into two important resources: methane-rich, renewable biogas and potent biofertilizer.<br /><br />Not only will Hannah use the biogas to cook and heat bathwater for her family, but she will also use the biofertilizer from the biodigester to increase her crops. With this biofertilizer, she will no longer have to resort to expensive, petroleum-based agrochemical fertilizers.<br /><br />This loan represents 100% of the total cost of the biodigester.",
                "tags": [
                    "user_favorite",
                    "#Woman-Owned Business",
                    "#Sustainable Ag",
                    "#Eco-friendly"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It saves farmers money by transforming waste into biogas and organic fertilizer.",
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2607585.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 5,
                    "values": []
                },
                "activity": {
                    "name": "Home Energy"
                },
                "sector": {
                    "name": "Personal Use"
                },
                "partnerName": "Sistema.bio"
            }
        }
    }
}