{
    "data": {
        "lend": {
            "loan": {
                "id": 2610725,
                "name": "Coronelia's Group",
                "loanAmount": "1250.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2023-07-14T01:30:18Z",
                "disbursalDate": "2023-08-29T07:00:00Z",
                "plannedExpirationDate": "2023-08-18T01:30:18Z",
                "distributionModel": "fieldPartner",
                "use": "to gain access to cost efficient hybrid seeds and fertilizer for maize cultivation.",
                "description": "This season is not the first one that Coronelia is working alongside One Acre Fund. She has been a member for a few years now, having joined the program in 2014 and, although she is the only person featured in the above picture, she is actually representing her group of 11 farmers in Teso District, Kenya.<br /><br />Coronelia is often described by her community as a very trustworthy person and decided to be the one to represent her group because she was just proposed by team. Like many of her fellow farmers, Coronelia decided she wanted to be part of the One Acre Fund community in order to get the best quality fertilizer and hybrid seeds and hopes to use the profits from this year’s harvest to send her children to school.<br /><br />This loan will not only help Coronelia but the whole group, who will receive maize seeds and fertilizer to plant a total of 4.8 acres of land. <br /><br />As  a group leader, the client pictured above represents other group members unavailable during profile collections.",
                "tags": [
                    "user_favorite",
                    "#Woman-Owned Business",
                    "#Sustainable Ag",
                    "#Parent",
                    "#Schooling",
                    "#Repeat Borrower"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 11,
                "whySpecial": "It provides smallholder farmers with seeds and supplies at the planting season.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2610725.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 27,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "One Acre Fund"
            }
        }
    }
}