{
    "data": {
        "lend": {
            "loan": {
                "id": 2739414,
                "name": "Hena And Group",
                "loanAmount": "2375.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2024-03-03T07:10:11Z",
                "disbursalDate": "2024-02-12T08:00:00Z",
                "plannedExpirationDate": "2024-04-09T02:57:03Z",
                "distributionModel": "fieldPartner",
                "use": "to buy seeds, fertilizers and other farm inputs for corn cultivation.",
                "description": "Hena is a 24-year-old woman who lives with her family in Kishanganj district of Bihar. Her husband is a farmer and grows different types of crops in different seasons. He works hard daily to give a better life to his family. He owns land which he acquired through great effort and determination. <br /><br />Hena does the chores at home and helps her husband in the fields with the cleaning, pruning, and cutting of crops. This agribusiness is the only source of income for them. Currently, the couple has decided to cultivate corn on their farmland because it is the staple food of Bihar, so there is a great demand for this crop in the area but lack the funds to do so. <br /><br />Thus, she seeks a loan of INR195,000 from WeGrow, one of Milaap’s field partners. Hena formed a group of five women who come from similar backgrounds and are being held back due to the shortage of funds. Together they are requesting financial help to purchase corn seeds, organic fertilizer, and other inputs for corn cultivation that are difficult for them to acquire because of their high cost. Your loan will help these women earn better and save more for future needs. These women are grateful for their lenders.",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 5,
                "whySpecial": "It helps women in financially underserved districts in India maintain and grow their businesses.",
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2739414.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "IN",
                        "name": "India"
                    }
                },
                "lenders": {
                    "totalCount": 59,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Milaap"
            }
        }
    }
}