{
    "data": {
        "lend": {
            "loan": {
                "id": 2793019,
                "name": "John",
                "loanAmount": "125.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2024-06-10T17:37:24Z",
                "disbursalDate": "2024-05-21T07:00:00Z",
                "plannedExpirationDate": "2024-07-15T17:37:24Z",
                "distributionModel": "fieldPartner",
                "use": "to purchase modern farm inputs such as certified seeds and organic fertilizers in order to improve the quality of his output.",
                "description": "In the serene landscapes of Embu, John, a diligent smallholder farmer, tends to his crops with unwavering dedication. Despite facing the challenges inherent in farming, John's passion for agriculture has only deepened over the years. As a married man responsible for providing for his family, he understands the importance of maximizing his farm's productivity.<br /><br />With a few years of farming experience, John recognizes the critical role that modern farm inputs play in achieving optimal yields. His request for a loan to purchase high-quality seeds and fertilizers demonstrates his commitment to improving his farm's efficiency and sustainability. <br /><br />By supporting John in accessing these resources, the funders can empower him to enhance his livelihood and provide better opportunities for his family. John's determination to invest in his farm's future makes him a deserving candidate for assistance in achieving his agricultural aspirations.",
                "tags": [
                    "#Sustainable Ag",
                    "#Supporting Family"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It finances smallholder farmers to purchase dairy cows, chickens, cereals, farm inputs and farming equipment.",
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2793019.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 5,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Juhudi Kilimo"
            }
        }
    }
}