{
    "data": {
        "lend": {
            "loan": {
                "id": 2827313,
                "name": "Gladys' Group",
                "loanAmount": "700.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2024-08-07T21:10:23Z",
                "disbursalDate": "2024-07-31T07:00:00Z",
                "plannedExpirationDate": "2024-09-11T21:10:23Z",
                "distributionModel": "fieldPartner",
                "use": "to purchase hybrid seeds and fertilizer for the cultivation of maize.",
                "description": "This season is not the first one that Gladys is working alongside One Acre Fund. She has been a member for a few years now, having joined the program in 2012. Although she is the only person featured in the above picture (others in the group were unavailable during profile collections), she is actually representing her group of 9 farmers in Myanga Duka Zone District, Kenya.<br /><br />Gladys is often described by her community as a very experienced farmer and decided to be the one to represent her group because she wanted to help more farmers. Like many of her fellow farmers, Gladys decided she wanted to be part of the One Acre Fund community in order to get the best quality fertilizer and hybrid seeds. She hopes to use the profits from this year’s harvest to buy a cow.<br /><br />This loan will not only help Gladys but the whole group, who will receive maize seeds and fertilizer to plant a total of 4.12 acres of land. <br /><br />Gladys is holding a solar light purchased previously using a Kiva loan.",
                "tags": [
                    "user_favorite",
                    "#Woman-Owned Business",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Animals",
                    "#Fabrics",
                    "#Repeat Borrower"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 9,
                "whySpecial": "It provides smallholder farmers with seeds and supplies at the planting season.",
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2827313.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 19,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "One Acre Fund"
            }
        }
    }
}