{
    "data": {
        "lend": {
            "loan": {
                "id": 2833761,
                "name": "Hidah",
                "loanAmount": "700.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2024-08-26T06:40:12Z",
                "disbursalDate": "2024-07-22T07:00:00Z",
                "plannedExpirationDate": "2024-09-30T06:40:11Z",
                "distributionModel": "fieldPartner",
                "use": "to purchase a biodigester to turn farm waste into renewable resources.",
                "description": "Hidah is an ambitious farmer who wants to turn her farm into a model for sustainable, small-scale farms. <br /><br />She decided to invest in a Sistema Biobolsa biodigester in order to treat the manure of her cows and transform it into renewable energy (biogas) and nutrient-rich organic fertilizer for domestic and productive uses. Indeed, she used to pile up her cows' waste on her farm, where it was emitting greenhouse gases and contaminating the environment. <br /><br />Through her biodigester, she will be able to use the money she used to spend on LP gas and chemical fertilizers, to invest in the expansion of her farm. Hidah’s goal is to purchase more cows and increase her vegetable production. Her farm will become more cost-effective and sustainable as she starts applying the fertilizer from the biodigester to nourish the soil in an entirely organic and environmentally-friendly manner. She looks forward to transforming a problem into a solution and to showing that waste actually is a resource!<br /><br />This loan represents 100% of the price of the biodigester.",
                "tags": [
                    "#Woman-Owned Business",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Biz Durable Asset"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": "It saves farmers money by transforming waste into biogas and organic fertilizer.",
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/2833761.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "KE",
                        "name": "Kenya"
                    }
                },
                "lenders": {
                    "totalCount": 27,
                    "values": []
                },
                "activity": {
                    "name": "Agriculture"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Sistema.bio"
            }
        }
    }
}