{
    "data": {
        "lend": {
            "loan": {
                "id": 605056,
                "name": "Anna",
                "loanAmount": "4000.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2013-09-13T02:40:03Z",
                "disbursalDate": "2013-08-10T07:00:00Z",
                "plannedExpirationDate": "2013-10-13T02:40:03Z",
                "distributionModel": "fieldPartner",
                "use": "to begin trading fruits and vegetables.",
                "description": "Anna is 41 years old.  She lives with her son in the small village of Marneuli district.  Anna has 2 pigs and a plot of agricultural land, where sunflowers are grown.  She sells the harvested sunflower locally at a good price.  As the income is only seasonal, and not enough to cover everyday costs, Anna decided to get a loan for a business.  But the local credit providers usually demand experience and some stable income from the borrowers.  Anna’s credit requests were rejected several times, as she was unable to satisfy their requirements.  \r\n\r\nShe received the credit in the framework of a joint initiative of Kiva and Credo.  This is a start-up program that gives rural poor people the chance to start or re-start businesses.  With the loan of $4,000, Anna will purchase a car and start trading fruits and vegetables.  Her son will be a driver and will help her to generate income.  Anna will purchase fruits and vegetables at wholesale prices and then resell them in different villages at a higher price.  This will increase her income and will improve their living conditions.\r\n",
                "tags": [
                    "#Woman-Owned Business",
                    "#Sustainable Ag",
                    "#Single Parent",
                    "#Inspiring Story",
                    "#Supporting Family"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": null,
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/605056.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "GE",
                        "name": "Georgia"
                    }
                },
                "lenders": {
                    "totalCount": 130,
                    "values": []
                },
                "activity": {
                    "name": "Vehicle"
                },
                "sector": {
                    "name": "Personal Use"
                },
                "partnerName": "Credo"
            }
        }
    }
}