{
    "data": {
        "lend": {
            "loan": {
                "id": 641771,
                "name": "Callixte",
                "loanAmount": "1475.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2013-12-05T05:00:02Z",
                "disbursalDate": "2013-11-25T08:00:00Z",
                "plannedExpirationDate": "2014-02-03T05:00:02Z",
                "distributionModel": "fieldPartner",
                "use": "To buy more fertilizers for use during maize production.",
                "description": "Callixte is aged 52. He is a father of seven children. He would like to use a Kiva loan to buy fertilizers for use during maize production. He needs to buy fertilizer in order to increase the production. With profits from his farming, he wishes to invest in his business so that in the future, he can acquire machines and tractors that will enhance his farming capacity. \r\n\r\nThe agriculture sector accounts for 37% of Rwanda's gross domestic product, generates 65% of Rwanda's export revenue, and employs approximately 90% of Rwandans (as of 2009). Despite the importance of agriculture to Rwandans and their economy, financial institutions view lending to fund agricultural activities as a high-risk proposition because the profitability of these activities is affected by weather, natural disasters, and price fluctuations. For this reason, farmers in Rwanda remain underserved by financial institutions. Urwego Opportunity Bank is expanding into this market and is happy to provide Kiva lenders with the opportunity to support Rwandan farmers. ",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Elderly",
                    "#Parent"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": null,
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/641771.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "RW",
                        "name": "Rwanda"
                    }
                },
                "lenders": {
                    "totalCount": 57,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Urwego Bank"
            }
        }
    }
}