{
    "data": {
        "lend": {
            "loan": {
                "id": 748327,
                "name": "Yahaya",
                "loanAmount": "100.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2014-08-01T12:10:03Z",
                "disbursalDate": "2014-07-03T07:00:00Z",
                "plannedExpirationDate": "2014-08-31T12:10:03Z",
                "distributionModel": "fieldPartner",
                "use": "To access high-quality inputs such as fertilizer and seed in order to double income and yield.",
                "description": "Yahaya is a maize farmer and member of Babban Gona. Yahaya joined Babban Gona primarily to create a better future for his  children: Mercy,Timothy, and Hannaho. Yahaya is excited that Babban Gona offers a lasting solution to ending the cycle of poverty. For the first time, Yahaya will have access to quality inputs such as fertilizer and seed. Without this loan, he would be subjected to buying these products in the open market where the products are not only very expensive but are often diluted with external products such as sand. With access to high quality inputs, Yahaya can reap up to 30 bags/hectare, double the national average of 14 and  earn up to $2000/ha: more than three times the average Nigerian farmer’s annual income.  When asked how he plans to spend the income he will make this year  as a Babban Gona member, he said, “I plan to use the money  to expand my farmland.” Yahaya is not thinking about this year alone; he expressed that his longterm goal is to “ensure my children are educated and have professional jobs”. With this loan, he is well on his way to achieving this goal. \n",
                "tags": [
                    "#Sustainable Ag",
                    "#Vegan",
                    "#Parent"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 1,
                "whySpecial": null,
                "hasCurrencyExchangeLossLenders": true,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/748327.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "NG",
                        "name": "Nigeria"
                    }
                },
                "lenders": {
                    "totalCount": 4,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "Babban Gona Farmers Organization"
            }
        }
    }
}