{
    "data": {
        "lend": {
            "loan": {
                "id": 784120,
                "name": "Nga's Group",
                "loanAmount": "3400.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2014-10-20T19:50:05Z",
                "disbursalDate": "2014-10-06T07:00:00Z",
                "plannedExpirationDate": "2014-11-19T19:50:05Z",
                "distributionModel": "fieldPartner",
                "use": "to change the type of fertilizer from chemical fertilizers to organic fertilizers.",
                "description": "Mrs. Nga, born in 1985, is a Thai ethnic person. She lives with her husband and her two children in Mai Son district, Son La province.\r\n\r\nHer family has a small coffee garden and it is her family’s main source of income. In addition, her family also does pig-raising for meat, and they have chickens as well. The income from these activities is just enough to cover the family’s living expenses. \r\n\r\nAfter gaining knowledge about plants, she and her husband decided to change the type of fertilizer for her coffee garden from chemical fertilizers to organic fertilizers, with hopes for higher yields.  But because their income is only enough for food, she and her husband do not have enough capital to change fertilizer, so she wishes to request a loan from M7 Microfinance Institution Limited.\r\n\r\nHopefully, in the future, she will become the first successful one in her area using this method of using organic fertilizer for plants, and her coffee garden this year will have more fruit and bring higher income for her family, and she hopes that she and her husband will have money to repay the loan from the institution on time.\r\n",
                "tags": [
                    "user_favorite",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Animals",
                    "#Parent"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 4,
                "whySpecial": null,
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/784120.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "VN",
                        "name": "Vietnam"
                    }
                },
                "lenders": {
                    "totalCount": 106,
                    "values": []
                },
                "activity": {
                    "name": "Farming"
                },
                "sector": {
                    "name": "Agriculture"
                },
                "partnerName": "M7 Microfinance Institution"
            }
        }
    }
}