{
    "data": {
        "lend": {
            "loan": {
                "id": 891342,
                "name": "Obaatan Pa Group",
                "loanAmount": "325.00",
                "paidAmount": "0.00",
                "status": "funded",
                "fundraisingDate": "2015-05-29T23:40:04Z",
                "disbursalDate": "2015-08-02T07:00:00Z",
                "plannedExpirationDate": "2015-06-28T23:40:03Z",
                "distributionModel": "fieldPartner",
                "use": "to buy an ELSA stove.",
                "description": "Nana is a 50-year-old woman who lives in Akonfudi in the Assin North District in the Central Region of Ghana. She is a married woman with seven kids. The ages of her last two kids are 13 and 23 years old. Only two of her seven children are attending school. Farming is the main occupation for Nana. Nana has a cocoa plantation and has 16 years of farming experience. Her husband is also a cocoa farmer. She does not have any business that serves as her other source of income. The dry cocoa beans are sold to purchasing clerks who are also in the village. She became interested in the ELSA clean cookstove after the community education on deforestation and demonstration on how the clean cookstove works. The stove uses virgin pellets, which are waste material within her community. Nana has now decided to take a loan that will help her buy the stove and also save the family from trekking for a long distance in search of firewood for cooking. Nana thanks all her Kiva lenders for their kind support in helping to save their forest.",
                "tags": [
                    "#First Loan",
                    "#Sustainable Ag",
                    "#Eco-friendly",
                    "#Vegan",
                    "#Parent"
                ],
                "matchRatio": null,
                "isMatchable": false,
                "borrowerCount": 5,
                "whySpecial": null,
                "hasCurrencyExchangeLossLenders": false,
                "matchingText": "",
                "image": {
                    "url": "1360kivaImages/891342.jpg"
                },
                "video": null,
                "geocode": {
                    "country": {
                        "isoCode": "GH",
                        "name": "Ghana"
                    }
                },
                "lenders": {
                    "totalCount": 9,
                    "values": []
                },
                "activity": {
                    "name": "Home Energy"
                },
                "sector": {
                    "name": "Personal Use"
                },
                "partnerName": "ASA Initiative"
            }
        }
    }
}